<?php

/**
 * @package ALL
 */


 $modulName = 'setup';

 // массив var => caption
 $GLOBALS['VARS'] = array (
   'FCKeditor' => 'Настройка FCKeditor - конфигурация панели',
  
   'user_acount' => 'Пользователи - количество записей на страницу в системе управления сайтом',
   'grbs_acount' => 'ГРБС - количество записей на страницу в системе управления сайтом',
   'org_acount' => 'Организации - количество записей на страницу в системе управления сайтом',
  
    'zakupki_fcount' => 'Закупки - количество записей на страницу на сайте',
  
 );

?>
